Imagemaster[
  {
    "lvl": 1,
    "exp": 0,
    "msg": {
      "en": "Welcome to Image master! Watch tutorials to get started!",
      "ja": "Image masterへようこそ！ チュートリアルをご覧ください。",
      "ms": "Selamat datang ke Image master! Tonton tutorial untuk bermula!",
      "zh": "欢迎萌新！点击教程学习，开始创作之旅！",
      "zh-Hant": "歡迎萌新！點擊教程學習，開始創作之旅！",
      "ru": "Добро пожаловать в Image master! Смотреть учебники, чтобы начать!",
      "es": "¡Bienvenido a Image master! Mira los tutoriales para empezar!",
      "in": "Selamat datang! Tonton tutorial untuk memulai!"
    }
  },
  {
    "lvl": 2,
    "exp": 80,
    "msg": {
      "en": "Great! Learn more to find out more magic of Image master!",
      "ja": "すごい！ Image masterの魔法を見つけましょう！",
      "ms": "Hebat! Pergi mencari lebih keajaiban Image master!",
      "zh": "您已入门Image master！学习更多技能，继续进击！",
      "zh-Hant": "您已入門Image master！學習更多技能，繼續進擊！",
      "ru": "Здорово! Узнайте больше о волшебстве Image master!",
      "es": "¡Grandioso! Aprende más para descubrir más magia de Image master!",
      "in": "Bagus! Terus dan pelajari lebih lanjut!"
    }
  },
  {
    "lvl": 3,
    "exp": 180,
    "msg": {
      "en": "Basic skills completed! Let's get to core skills now!",
      "ja": "おめでとう！ さあ、コアスキルを身に付けましょう。",
      "ms": "Tahniah! Mari dapatkan kemahiran teras sekarang!",
      "zh": "太棒了，即将成为Image master达人！",
      "zh-Hant": "太棒了，即將成為Image master達人！",
      "ru": "Базовые навыки получаем! Давайте перейдем к основным навыкам сейчас!",
      "es": "¡Las habilidades básicas se consiguen! ¡Vamos a las habilidades básicas ahora!",
      "in": "Keterampilan dasar selesai! Masih di jalan."
    }
  },
  {
    "lvl": 4,
    "exp": 300,
    "msg": {
      "en": "Wonderful! On the way to master Image master already!",
      "ja": "素晴らしい！ すでにImage masterをマスターしようとしています！",
      "ms": "Hebat! Dalam perjalanan untuk menguasai Image master sudah!",
      "zh": "探索更多技能，让Image master成为设计利器！",
      "zh-Hant": "探索更多技能，讓Image master成為設計利器！",
      "ru": "Чудесно! Уже на пути к освоению Image master!",
      "es": "¡Maravilloso! ¡En camino para dominar Image master ya!",
      "in": "Hebat! Dalam perjalanan untuk menguasai Image master!"
    }
  },
  {
    "lvl": 5,
    "exp": 390,
    "msg": {
      "en": "Getting closer to a Image master champ!",
      "ja": "Image masterチャンピオンに近づく！",
      "ms": "Mendapatkan lebih dekat dengan juara Image master!",
      "zh": "您的Image master技术已经炉火纯青！",
      "zh-Hant": "您的Image master技術已經爐火純青！",
      "ru": "Приближаемся к чемпиону Image master!",
      "es": "¡Acercándonos a un campeón de Image master!",
      "in": "Semakin dekat untuk menjadi Master Image master!"
    }
  }
]
